[VideoProperties]
Title=
Title_V=Видео Настройка
Title_C= Управление камерой
Brightness= Яркость
Contrast= Контрастность
Gamma= Гамма
Saturation= Насыщенность
Hue= Тон
Sharpness= Резкость
Imageblock= Изображе
Autoblock= Автоматический
Bandingblock= Частота питающей сети
Flipblock=
Statsblock= Статистика
Auto= Автоматический
USBBand=USB Пропускная способность
Exposal= Экспонирование
Focus= Автом.
Gain= Прибыль
WB= Баланс белого
HFlip= Горизонтально
VFlip= Вертикально
Default= По умолчанию
Save= Экономить
Load= Нагрузка
Outdoor= Открытый
Lowlight=Компенсация слабого освещения
Backlight= Компенсация отраженного света
BWMode= Черно-белые
ExtraControl= Расширять
FlashLED= Помощь LED
SnapShotSize= Размер снимка
LEDAuto= Автоматический
LEDOn= По
LEDOff= Светодиодные всегда выключен
Zoom=Масштабирование
Pan=Панорамирование
Tilt=Наклон
Roll=Вращение
Flip=Поворот
Banding=(Фильтр мерцания)
Red=Красный
Green=Зеленый
Blue=Cиний
ImageQuality=Качество изображения
ColorEnable=Цвет Включить
Privacy=Конфиденциальность

[SpecialEffect]
Title=
EffectBlock= Видеоэффекта
PhotoBlock= Фоторамки
Effect0= Нормальный
Effect1= Холод
Effect2= Теплый
Effect3= Пятно
Effect4= Воспоминания
Effect5= Выбивать
Effect6= Передержать
Effect7= Мозаика
Effect8= Частица
Effect9= Двоичный
Effect10= Черно-белые
Effect11= Отрицательный
Effect12= Плитка
Effect13= Закат
Effect14= Кривое
Effect15= Монитор
Effect16= Холст
Effect17= Гирлянда
Effect18= Календарь
Effect19=Fisheye
Effect20= Страница
Effect21= Открытка
Effect22= Бекас
Effect23= Газета
Effect24= Журнал
Effect25= Требуются
Effect26=CCTV
Effect27= Лупа
Effect28= Весна
Effect29= Матовое стекло
Effect30=

[FaceTrack]
Title=
FaceTrackingBlock= Лицо Отслеживание
Open= По
Close= С
ZoomBlock= Увеличить
ZoomScale= Масштаб
Zoom= Увеличить
Shrink= Узкий
PanBlock= Пан
Up= Вверх
Down= Вниз
Left= Слева
Right= Право
Center= Центр
Default= Умолчание

[Twain]
Format= Формат
Preference= Предпочтение
Snapshot= Снимок
Exit= Вых
Lang=RUSSIAN
